[
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-git",
  "quickadd",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-icon-folder",
  "folder-note-plugin",
  "buttons",
  "obsidian-spaced-repetition"
]